Repository: Bengerthelorf/macIconChanger
Catalog: IconChanger/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Imported %lld aliases and %lld icons
ar: تم استيراد %lld أسماء مستعارة و %lld أيقونات
cs: Importováno %lld aliasů a %lld ikon
da: %lld aliasser og %lld ikoner importeret
de: %lld Aliase und %lld Symbole importiert
el: Εισήχθησαν %lld ψευδώνυμα και %lld εικονίδια
es: Importados %lld alias y %lld iconos
fi: Tuotu %lld aliasta ja %lld kuvaketta
fr: %lld alias et %lld icônes importés
hi: %lld उपनाम और %lld आइकन आयात किए गए
hu: %lld álnév és %lld ikon importálva
id: Mengimpor %lld alias dan %lld ikon
it: Importati %lld alias e %lld icone
ja: %lld 個のエイリアスと %lld 個のアイコンをインポートしました
ko: 별칭 %lld개와 아이콘 %lld개를 가져왔습니다
ms: %lld alias dan %lld ikon diimport
nb: %lld aliaser og %lld ikoner importert
nl: %lld aliassen en %lld pictogrammen geïmporteerd
pl: Zaimportowano %lld aliasów i %lld ikon
pt: Importados %lld aliases e %lld ícones
ro: %lld aliasuri și %lld pictograme importate
ru: Импортировано %lld псевдонимов и %lld значков
sv: %lld alias och %lld ikoner importerade
th: นำเข้า %lld นามแฝงและ %lld ไอคอน
tr: %lld takma ad ve %lld simge içe aktarıldı
uk: Імпортовано %lld псевдонімів та %lld іконок
vi: Đã nhập %lld bí danh và %lld biểu tượng
zh_hans: 已导入 %lld 个别名和 %lld 个图标
zh_hant: 已輸入 %lld 個替身和 %lld 個圖像
zh_hk: 已輸入 %lld 個替身和 %lld 個圖像

source: Indonesian
ar: الإندونيسية
cs: Indonéština
da: Indonesisk
de: Indonesisch
el: Ινδονησιακά
es: Indonesio
fi: Indonesia
fr: Indonésien
hi: इंडोनेशियाई
hu: Indonéz
id: Indonesia
it: Indonesiano
ja: インドネシア語
ko: 인도네시아어
ms: Bahasa Indonesia
nb: Indonesisk
nl: Indonesisch
pl: Indonezyjski
pt: Indonésio
ro: Indoneziană
ru: Индонезийский
sv: Indonesiska
th: อินโดนีเซีย
tr: Endonezce
uk: Індонезійська
vi: Tiếng Indonesia
zh_hans: 印尼语
zh_hant: 印尼語
zh_hk: 印尼語

source: Install
ar: تثبيت
cs: Nainstalovat
da: Installér
de: Installieren
el: Εγκατάσταση
es: Instalar
fi: Asenna
fr: Installer
hi: इंस्टॉल करें
hu: Telepítés
id: Instal
it: Installa
ja: インストール
ko: 설치
ms: Pasang
nb: Installer
nl: Installeren
pl: Zainstaluj
pt: Instalar
ro: Instalare
ru: Установить
sv: Installera
th: ติดตั้ง
tr: Yükle
uk: Встановити
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝
zh_hk: 安裝

source: Install CLI Tool
ar: تثبيت أداة CLI
cs: Nainstalovat nástroj CLI
da: Installér CLI-værktøj
de: CLI-Tool installieren
el: Εγκατάσταση εργαλείου CLI
es: Instalar herramienta CLI
fi: Asenna CLI-työkalu
fr: Installer l'outil CLI
hi: CLI टूल इंस्टॉल करें
hu: CLI eszköz telepítése
id: Instal Alat CLI
it: Installa strumento CLI
ja: CLIツールをインストール
ko: CLI 도구 설치
ms: Pasang Alat CLI
nb: Installer CLI-verktøy
nl: CLI-tool installeren
pl: Zainstaluj narzędzie CLI
pt: Instalar ferramenta CLI
ro: Instalare instrument CLI
ru: Установить инструмент CLI
sv: Installera CLI-verktyg
th: ติดตั้งเครื่องมือ CLI
tr: CLI Aracını Yükle
uk: Встановити інструмент CLI
vi: Cài đặt công cụ CLI
zh_hans: 安装 CLI 工具
zh_hant: 安裝 CLI 工具
zh_hk: 安裝 CLI 工具

source: Install path: %@
ar: مسار التثبيت: %@
cs: Cesta instalace: %@
da: Installationssti: %@
de: Installationspfad: %@
el: Διαδρομή εγκατάστασης: %@
es: Ruta de instalación: %@
fi: Asennuspolku: %@
fr: Chemin d'installation : %@
hi: इंस्टॉल पथ: %@
hu: Telepítési útvonal: %@
id: Jalur instalasi: %@
it: Percorso di installazione: %@
ja: インストール先：%@
ko: 설치 경로: %@
ms: Laluan pemasangan: %@
nb: Installasjonsbane: %@
nl: Installatiepad: %@
pl: Ścieżka instalacji: %@
pt: Caminho de instalação: %@
ro: Cale de instalare: %@
ru: Путь установки: %@
sv: Installationssökväg: %@
th: เส้นทางการติดตั้ง: %@
tr: Yükleme yolu: %@
uk: Шлях встановлення: %@
vi: Đường dẫn cài đặt: %@
zh_hans: 安装路径：%@
zh_hant: 安裝路徑：%@
zh_hk: 安裝路徑：%@

source: Installation Path
ar: مسار التثبيت
cs: Cesta instalace
da: Installationssti
de: Installationspfad
el: Διαδρομή εγκατάστασης
es: Ruta de instalación
fi: Asennuspolku
fr: Chemin d'installation
hi: इंस्टॉलेशन पथ
hu: Telepítési útvonal
id: Jalur Instalasi
it: Percorso di installazione
ja: インストール先
ko: 설치 경로
ms: Laluan Pemasangan
nb: Installasjonsbane
nl: Installatiepad
pl: Ścieżka instalacji
pt: Caminho de instalação
ro: Cale de instalare
ru: Путь установки
sv: Installationssökväg
th: เส้นทางการติดตั้ง
tr: Yükleme Yolu
uk: Шлях встановлення
vi: Đường dẫn cài đặt
zh_hans: 安装路径
zh_hant: 安裝路徑
zh_hk: 安裝路徑

source: Installed
ar: مُثبَّت
cs: Nainstalováno
da: Installeret
de: Installiert
el: Εγκατεστημένο
es: Instalado
fi: Asennettu
fr: Installé
hi: इंस्टॉल किया गया
hu: Telepítve
id: Terinstal
it: Installato
ja: インストール済み
ko: 설치됨
ms: Dipasang
nb: Installert
nl: Geïnstalleerd
pl: Zainstalowane
pt: Instalado
ro: Instalat
ru: Установлено
sv: Installerad
th: ติดตั้งแล้ว
tr: Yüklü
uk: Встановлено
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝
zh_hk: 已安裝

source: Interval
ar: الفترة
de: Intervall
el: Διάστημα
es: Intervalo
fi: Aikaväli
fr: Intervalle
hi: अंतराल
hu: Időköz
it: Intervallo
ja: 間隔
ko: 간격
ms: Selang
nb: Intervall
pl: Interwał
pt: Intervalo
ru: Интервал
sv: Intervall
th: ช่วงเวลา
tr: Aralık
uk: Інтервал
vi: Khoảng thời gian
zh_hans: 间隔
zh_hant: 間隔
zh_hk: 間隔

source: Italian
ar: الإيطالية
cs: Italština
da: Italiensk
de: Italienisch
el: Ιταλικά
es: Italiano
fi: Italia
fr: Italien
hi: इतालवी
hu: Olasz
id: Italia
it: Italiano
ja: イタリア語
ko: 이탈리아어
ms: Bahasa Itali
nb: Italiensk
nl: Italiaans
pl: Włoski
pt: Italiano
ro: Italiană
ru: Итальянский
sv: Italienska
th: อิตาลี
tr: İtalyanca
uk: Італійська
vi: Tiếng Ý
zh_hans: 意大利语
zh_hant: 義大利文
zh_hk: 意大利文

source: Japanese
ar: اليابانية
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνικά
es: Japonés
fi: Japani
fr: Japonais
hi: जापानी
hu: Japán
id: Jepang
it: Giapponese
ja: 日本語
ko: 일본어
ms: Bahasa Jepun
nb: Japansk
nl: Japans
pl: Japoński
pt: Japonês
ro: Japoneză
ru: Японский
sv: Japanska
th: ญี่ปุ่น
tr: Japonca
uk: Японська
vi: Tiếng Nhật
zh_hans: 日语
zh_hant: 日文
zh_hk: 日文

source: Korean
ar: الكورية
cs: Korejština
da: Koreansk
de: Koreanisch
el: Κορεατικά
es: Coreano
fi: Korea
fr: Coréen
hi: कोरियाई
hu: Koreai
id: Korea
it: Coreano
ja: 韓国語
ko: 한국어
ms: Bahasa Korea
nb: Koreansk
nl: Koreaans
pl: Koreański
pt: Coreano
ro: Coreeană
ru: Корейский
sv: Koreanska
th: เกาหลี
tr: Korece
uk: Корейська
vi: Tiếng Hàn
zh_hans: 韩语
zh_hant: 韓文
zh_hk: 韓文

source: Language
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
ru: Язык
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

source: Language Changed
ar: تم تغيير اللغة
cs: Jazyk změněn
da: Sprog ændret
de: Sprache geändert
el: Η γλώσσα άλλαξε
es: Idioma cambiado
fi: Kieli vaihdettu
fr: Langue modifiée
hi: भाषा बदली गई
hu: Nyelv megváltoztatva
id: Bahasa Diubah
it: Lingua cambiata
ja: 言語が変更されました
ko: 언어 변경됨
ms: Bahasa Ditukar
nb: Språk endret
nl: Taal gewijzigd
pl: Język zmieniony
pt: Idioma alterado
ro: Limba a fost schimbată
ru: Язык изменён
sv: Språk ändrat
th: เปลี่ยนภาษาแล้ว
tr: Dil Değiştirildi
uk: Мову змінено
vi: Đã thay đổi ngôn ngữ
zh_hans: 语言已更改
zh_hant: 已更改語言
zh_hk: 已更改語言

source: Last Check
ar: آخر فحص
cs: Poslední kontrola
da: Seneste kontrol
de: Letzte Prüfung
el: Τελευταίος έλεγχος
es: Última comprobación
fi: Viimeisin tarkistus
fr: Dernière vérification
hi: अंतिम जांच
hu: Utolsó ellenőrzés
id: Pemeriksaan Terakhir
it: Ultimo controllo
ja: 最終チェック
ko: 마지막 확인
ms: Semakan Terakhir
nb: Siste sjekk
nl: Laatste controle
pl: Ostatnie sprawdzenie
pt: Última verificação
ro: Ultima verificare
ru: Последняя проверка
sv: Senaste kontroll
th: การตรวจสอบล่าสุด
tr: Son Kontrol
uk: Остання перевірка
vi: Lần kiểm tra cuối
zh_hans: 上次检查
zh_hant: 上次檢查
zh_hk: 上次檢查

source: Last Restore
ar: آخر استعادة
cs: Poslední obnovení
da: Seneste gendannelse
de: Letzte Wiederherstellung
el: Τελευταία επαναφορά
es: Última restauración
fi: Viimeisin palautus
fr: Dernière restauration
hi: अंतिम पुनर्स्थापना
hu: Utolsó visszaállítás
id: Pemulihan Terakhir
it: Ultimo ripristino
ja: 最終復元
ko: 마지막 복원
ms: Pemulihan Terakhir
nb: Siste gjenoppretting
nl: Laatste herstel
pl: Ostatnie przywracanie
pt: Última restauração
ro: Ultima restaurare
ru: Последнее восстановление
sv: Senaste återställning
th: การกู้คืนล่าสุด
tr: Son Geri Yükleme
uk: Останнє відновлення
vi: Lần khôi phục cuối
zh_hans: 上次恢复
zh_hant: 上次回復
zh_hk: 上次回復

source: Last Restore: %@
ar: آخر استعادة: %@
cs: Poslední obnovení: %@
da: Seneste gendannelse: %@
de: Letzte Wiederherstellung: %@
el: Τελευταία επαναφορά: %@
es: Última restauración: %@
fi: Viimeisin palautus: %@
fr: Dernière restauration : %@
hi: अंतिम पुनर्स्थापना: %@
hu: Utolsó visszaállítás: %@
id: Pemulihan Terakhir: %@
it: Ultimo ripristino: %@
ja: 最終復元: %@
ko: 마지막 복원: %@
ms: Pemulihan Terakhir: %@
nb: Siste gjenoppretting: %@
nl: Laatste herstel: %@
pl: Ostatnie przywracanie: %@
pt: Última restauração: %@
ro: Ultima restaurare: %@
ru: Последнее восстановление: %@
sv: Senaste återställning: %@
th: การกู้คืนล่าสุด: %@
tr: Son Geri Yükleme: %@
uk: Останнє відновлення: %@
vi: Lần khôi phục cuối: %@
zh_hans: 上次恢复: %@
zh_hant: 上次回復：%@
zh_hk: 上次回復：%@

source: Launch at Login
ar: التشغيل عند تسجيل الدخول
cs: Spustit při přihlášení
da: Start ved login
de: Bei Anmeldung starten
el: Εκκίνηση κατά τη σύνδεση
es: Iniciar al iniciar sesión
fi: Käynnistä kirjautumisen yhteydessä
fr: Lancer au démarrage
hi: लॉगिन पर लॉन्च करें
hu: Indítás bejelentkezéskor
id: Luncurkan Saat Login
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 실행
ms: Lancar Semasa Log Masuk
nb: Start ved innlogging
nl: Openen bij inloggen
pl: Uruchom przy logowaniu
pt: Iniciar ao fazer login
ro: Lansare la autentificare
ru: Запускать при входе
sv: Starta vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Oturumda Başlat
uk: Запускати при вході
vi: Mở khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動
zh_hk: 登入時啟動

source: Launch Behavior
ar: سلوك التشغيل
cs: Chování při spuštění
da: Startadfærd
de: Startverhalten
el: Συμπεριφορά εκκίνησης
es: Comportamiento al iniciar
fi: Käynnistyskäyttäytyminen
fr: Comportement au lancement
hi: लॉन्च व्यवहार
hu: Indítási viselkedés
id: Perilaku Peluncuran
it: Comportamento all'avvio
ja: 起動時の動作
ko: 실행 동작
ms: Tingkah Laku Pelancaran
nb: Startoppførsel
nl: Startgedrag
pl: Zachowanie przy uruchamianiu
pt: Comportamento ao iniciar
ro: Comportament la lansare
ru: Поведение при запуске
sv: Startbeteende
th: พฤติกรรมการเปิด
tr: Başlatma Davranışı
uk: Поведінка при запуску
vi: Hành vi khởi chạy
zh_hans: 启动行为
zh_hant: 啟動行為
zh_hk: 啟動行為

source: Liquid Glass
ar: الزجاج السائل
hi: लिक्विड ग्लास
ja: リキッドグラス
ko: 리퀴드 글래스
zh_hans: 液态玻璃
zh_hant: 液態玻璃
zh_hk: 液態玻璃

source: Loading
ar: جارٍ التحميل
cs: Načítání
da: Indlæser
de: Laden
el: Φόρτωση
es: Cargando
fi: Ladataan
fr: Chargement
hi: लोड हो रहा है
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
ko: 로딩 중
ms: Memuatkan
nb: Laster
nl: Laden
pl: Ładowanie
pt: Carregando
ro: Se încarcă
ru: Загрузка
sv: Laddar
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 正在加载
zh_hant: 載入中
zh_hk: 載入中

source: Local
ar: محلي
cs: Místní
da: Lokal
de: Lokal
el: Τοπικό
fi: Paikallinen
hi: स्थानीय
hu: Helyi
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
ms: Setempat
nb: Lokal
nl: Lokaal
pl: Lokalne
ru: Локально
sv: Lokal
th: ในเครื่อง
tr: Yerel
uk: Локальний
vi: Cục bộ
zh_hans: 本地
zh_hant: 本機
zh_hk: 本機

source: Login
ar: تسجيل الدخول
cs: Přihlášení
de: Anmeldung
el: Σύνδεση
es: Inicio de sesión
fi: Kirjautuminen
fr: Connexion
hi: लॉगिन
hu: Bejelentkezés
id: Masuk
ja: ログイン
ko: 로그인
ms: Log Masuk
nb: Innlogging
nl: Inloggen
pl: Logowanie
ro: Autentificare
ru: Вход
sv: Inloggning
th: เข้าสู่ระบบ
tr: Giriş
uk: Вхід
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入
zh_hk: 登入

source: Made by Bengerthelorf & contributors
ar: من إنشاء Bengerthelorf والمساهمين
cs: Vytvořil Bengerthelorf a přispěvatelé
da: Lavet af Bengerthelorf & bidragydere
de: Erstellt von Bengerthelorf & Mitwirkenden
el: Δημιουργήθηκε από Bengerthelorf & συνεισφέροντες
es: Hecho por Bengerthelorf y colaboradores
fi: Tekijä Bengerthelorf & avustajat
fr: Créé par Bengerthelorf et contributeurs
hi: Bengerthelorf और योगदानकर्ताओं द्वारा निर्मित
hu: Készítette Bengerthelorf & közreműködők
id: Dibuat oleh Bengerthelorf & kontributor
it: Realizzato da Bengerthelorf e collaboratori
ja: Bengerthelorf & コントリビューターによる開発
ko: Bengerthelorf 및 기여자들이 만듦
ms: Dibuat oleh Bengerthelorf & penyumbang
nb: Laget av Bengerthelorf & bidragsytere
nl: Gemaakt door Bengerthelorf & medewerkers
pl: Stworzone przez Bengerthelorf i współtwórców
pt: Feito por Bengerthelorf e colaboradores
ro: Creat de Bengerthelorf & contribuitori
ru: Создано Bengerthelorf и участниками
sv: Skapad av Bengerthelorf & bidragsgivare
th: สร้างโดย Bengerthelorf และผู้มีส่วนร่วม
tr: Bengerthelorf ve katkıda bulunanlar tarafından yapılmıştır
uk: Створено Bengerthelorf та учасниками
vi: Được tạo bởi Bengerthelorf & cộng tác viên
zh_hans: 由 Bengerthelorf 及贡献者开发
zh_hant: 由 Bengerthelorf 及貢獻者開發
zh_hk: 由 Bengerthelorf 及貢獻者開發

source: Malay
ar: الملايوية
cs: Malajština
da: Malajisk
de: Malaiisch
el: Μαλαισιανά
es: Malayo
fi: Malaiji
fr: Malais
hi: मलय
hu: Maláj
id: Melayu
it: Malese
ja: マレー語
ko: 말레이어
ms: Bahasa Melayu
nb: Malayisk
nl: Maleis
pl: Malajski
pt: Malaio
ro: Malaeză
ru: Малайский
sv: Malajiska
th: มลายู
tr: Malayca
uk: Малайська
vi: Tiếng Mã Lai
zh_hans: 马来语
zh_hant: 馬來語
zh_hk: 馬來語

source: minutes
ar: دقائق
cs: minuty
da: minutter
de: Minuten
el: λεπτά
es: minutos
fi: minuuttia
hi: मिनट
hu: perc
id: menit
it: minuti
ja: 分
ko: 분
ms: minit
nb: minutter
nl: minuten
pl: minuty
pt: minutos
ro: minute
ru: минут
sv: minuter
th: นาที
tr: dakika
uk: хвилин
vi: phút
zh_hans: 分钟
zh_hant: 分鐘
zh_hk: 分鐘

source: Minutes
ar: دقائق
cs: Minuty
da: Minutter
de: Minuten
el: Λεπτά
es: Minutos
fi: Minuuttia
hi: मिनट
hu: Perc
id: Menit
it: Minuti
ja: 分
ko: 분
ms: Minit
nb: Minutter
nl: Minuten
pl: Minuty
pt: Minutos
ro: Minute
ru: Минуты
sv: Minuter
th: นาที
tr: Dakika
uk: Хвилин
vi: Phút
zh_hans: 分钟
zh_hant: 分鐘
zh_hk: 分鐘

source: Next Restore
ar: الاستعادة التالية
cs: Další obnovení
da: Næste gendannelse
de: Nächste Wiederherstellung
el: Επόμενη επαναφορά
es: Próxima restauración
fi: Seuraava palautus
fr: Prochaine restauration
hi: अगला पुनर्स्थापना
hu: Következő visszaállítás
id: Pemulihan Berikutnya
it: Prossimo ripristino
ja: 次回復元
ko: 다음 복원
ms: Pemulihan Seterusnya
nb: Neste gjenoppretting
nl: Volgend herstel
pl: Następne przywracanie
pt: Próxima restauração
ro: Următoarea restaurare
ru: Следующее восстановление
sv: Nästa återställning
th: การกู้คืนถัดไป
tr: Sonraki Geri Yükleme
uk: Наступне відновлення
vi: Lần khôi phục tiếp
zh_hans: 下次恢复
zh_hant: 下次回復
zh_hk: 下次回復

source: No Apps to Process
ar: لا توجد تطبيقات للمعالجة
cs: Žádné aplikace ke zpracování
da: Ingen apps at behandle
de: Keine Apps zu verarbeiten
el: Δεν υπάρχουν εφαρμογές προς επεξεργασία
es: No hay apps para procesar
fi: Ei käsiteltäviä sovelluksia
fr: Aucune app à traiter
hi: प्रोसेस करने के लिए कोई ऐप नहीं
hu: Nincs feldolgozandó alkalmazás
id: Tidak ada aplikasi untuk diproses
it: Nessuna app da elaborare
ja: 処理するアプリがありません
ko: 처리할 앱 없음
ms: Tiada aplikasi untuk diproses
nb: Ingen apper å behandle
nl: Geen apps om te verwerken
pl: Brak aplikacji do przetworzenia
pt: Nenhum app para processar
ro: Nicio aplicație de procesat
ru: Нет приложений для обработки
sv: Inga appar att bearbeta
th: ไม่มีแอปให้ประมวลผล
tr: İşlenecek uygulama yok
uk: Немає програм для обробки
vi: Không có ứng dụng để xử lý
zh_hans: 没有需要处理的应用
zh_hant: 沒有需要處理的應用程式
zh_hk: 沒有需要處理的應用

source: No cached icons found
ar: لم يتم العثور على أيقونات مخزنة مؤقتًا
cs: Nebyly nalezeny žádné uložené ikony
da: Ingen cachelagrede ikoner fundet
de: Keine zwischengespeicherten Symbole gefunden
el: Δεν βρέθηκαν αποθηκευμένα εικονίδια
es: No se encontraron iconos en caché
fi: Välimuistissa olevia kuvakkeita ei löytynyt
fr: Aucune icône mise en cache trouvée
hi: कोई कैश्ड आइकन नहीं मिला
hu: Nem találhatók gyorsítótárazott ikonok
id: Tidak ada ikon yang di-cache ditemukan
it: Nessuna icona memorizzata trovata
ja: キャッシュされたアイコンが見つかりません
ko: 캐시된 아이콘 없음
ms: Tiada ikon yang dicache ditemui
nb: Ingen bufrede ikoner funnet
nl: Geen opgeslagen pictogrammen gevonden
pl: Nie znaleziono zapisanych ikon
pt: Nenhum ícone em cache encontrado
ro: Nu s-au găsit pictograme în cache
ru: Кэшированные значки не найдены
sv: Inga cachade ikoner hittades
th: ไม่พบไอคอนที่แคชไว้
tr: Önbelleğe alınmış simge bulunamadı
uk: Кешованих іконок не знайдено
vi: Không tìm thấy biểu tượng đã lưu
zh_hans: 未找到已缓存的图标
zh_hant: 找不到已快取的圖像
zh_hk: 找不到已快取的圖像

source: No Dock apps found
ar: لم يتم العثور على تطبيقات في شريط الإرساء
cs: Nebyly nalezeny žádné aplikace v Docku
da: Ingen Dock-apps fundet
de: Keine Dock-Apps gefunden
el: Δεν βρέθηκαν εφαρμογές Dock
es: No se encontraron apps en el Dock
fi: Dock-sovelluksia ei löytynyt
fr: Aucune app trouvée dans le Dock
hi: कोई Dock ऐप नहीं मिला
hu: Nem találhatók Dock alkalmazások
id: Tidak ditemukan aplikasi Dock
it: Nessuna app del Dock trovata
ja: Dock アプリが見つかりません
ko: Dock 앱을 찾을 수 없음
ms: Tiada aplikasi Dock ditemui
nb: Ingen Dock-apper funnet
nl: Geen Dock-apps gevonden
pl: Nie znaleziono aplikacji w Docku
pt: Nenhum app do Dock encontrado
ro: Nu s-au găsit aplicații în Dock
ru: Приложения Dock не найдены
sv: Inga Dock-appar hittades
th: ไม่พบแอป Dock
tr: Dock uygulaması bulunamadı
uk: Програми Dock не знайдено
vi: Không tìm thấy ứng dụng Dock
zh_hans: 未找到程序坞应用
zh_hant: 未找到程式塢應用程式
zh_hk: 未找到程式塢應用

source: No Icon
ar: لا توجد أيقونة
cs: Žádná ikona
da: Intet ikon
de: Kein Symbol
el: Χωρίς εικονίδιο
es: Sin icono
fi: Ei kuvaketta
fr: Pas d'icône
hi: कोई आइकन नहीं
hu: Nincs ikon
id: Tidak Ada Ikon
it: Nessuna icona
ja: アイコンなし
ko: 아이콘 없음
ms: Tiada Ikon
nb: Ingen ikon
nl: Geen pictogram
pl: Brak ikony
pt: Sem ícone
ro: Fără pictogramă
ru: Нет значка
sv: Ingen ikon
th: ไม่มีไอคอน
tr: Simge Yok
uk: Немає іконки
vi: Không có biểu tượng
zh_hans: 没有图标
zh_hant: 沒有圖像
zh_hk: 沒有圖像

source: No Icons Found
ar: لم يتم العثور على أيقونات
cs: Žádné ikony nenalezeny
da: Ingen ikoner fundet
de: Keine Symbole gefunden
el: Δεν βρέθηκαν εικονίδια
es: No se encontraron iconos
fi: Kuvakkeita ei löytynyt
fr: Aucune icône trouvée
hi: कोई आइकन नहीं मिला
hu: Nem találhatók ikonok
id: Tidak Ada Ikon Ditemukan
it: Nessuna icona trovata
ja: アイコンが見つかりません
ko: 아이콘을 찾을 수 없음
ms: Tiada Ikon Ditemui
nb: Ingen ikoner funnet
nl: Geen pictogrammen gevonden
pl: Nie znaleziono ikon
pt: Nenhum ícone encontrado
ro: Nu s-au găsit pictograme
ru: Значки не найдены
sv: Inga ikoner hittades
th: ไม่พบไอคอน
tr: Simge Bulunamadı
uk: Іконок не знайдено
vi: Không tìm thấy biểu tượng
zh_hans: 没有找到匹配的图标
zh_hant: 找不到圖像
zh_hk: 找不到圖像

source: No new items were found to import
ar: لم يتم العثور على عناصر جديدة للاستيراد
cs: Nebyly nalezeny žádné nové položky k importu
da: Ingen nye elementer fundet at importere
de: Es wurden keine neuen Elemente zum Importieren gefunden
el: Δεν βρέθηκαν νέα στοιχεία για εισαγωγή
es: No se encontraron nuevos elementos para importar
fi: Uusia tuotavia kohteita ei löytynyt
fr: Aucun nouvel élément à importer
hi: आयात करने के लिए कोई नए आइटम नहीं मिले
hu: Nem találhatók új importálható elemek
id: Tidak ada item baru yang ditemukan untuk diimpor
it: Nessun nuovo elemento trovato da importare
ja: インポートする新しい項目が見つかりませんでした
ko: 가져올 새 항목이 없습니다
ms: Tiada item baharu ditemui untuk diimport
nb: Ingen nye elementer funnet å importere
nl: Er zijn geen nieuwe items gevonden om te importeren
pl: Nie znaleziono nowych elementów do zaimportowania
pt: Nenhum novo item foi encontrado para importar
ro: Nu s-au găsit elemente noi de importat
ru: Новых элементов для импорта не найдено
sv: Inga nya objekt hittades att importera
th: ไม่พบรายการใหม่ที่จะนำเข้า
tr: İçe aktarılacak yeni öğe bulunamadı
uk: Не знайдено нових елементів для імпорту
vi: Không tìm thấy mục mới để nhập
zh_hans: 未找到需要导入的新项目
zh_hant: 未找到需要輸入的新項目
zh_hk: 未找到需要輸入的新項目

source: Norwegian
ar: النرويجية
cs: Norština
da: Norsk
de: Norwegisch
el: Νορβηγικά
es: Noruego
fi: Norja
fr: Norvégien
hi: नॉर्वेजियन
hu: Norvég
id: Norwegia
it: Norvegese
ja: ノルウェー語
ko: 노르웨이어
ms: Bahasa Norway
nb: Norsk
nl: Noors
pl: Norweski
pt: Norueguês
ro: Norvegiană
ru: Норвежский
sv: Norska
th: นอร์เวย์
tr: Norveççe
uk: Норвезька
vi: Tiếng Na Uy
zh_hans: 挪威语
zh_hant: 挪威語
zh_hk: 挪威語

source: Not Customized
ar: غير مخصص
cs: Neupravené
da: Ikke tilpasset
de: Nicht angepasst
el: Μη προσαρμοσμένα
es: Sin personalizar
fi: Mukauttamattomat
fr: Non personnalisé
hi: अनुकूलित नहीं
hu: Nem testreszabott
id: Belum dikustomisasi
it: Non personalizzato
ja: 未カスタム
ko: 사용자 지정 안 됨
ms: Tidak tersuai
nb: Ikke tilpasset
nl: Niet aangepast
pl: Niedostosowane
pt: Não personalizado
ro: Nepersonalizat
ru: Не настроенные
sv: Inte anpassad
th: ไม่ได้กำหนดเอง
tr: Özelleştirilmemiş
uk: Не налаштовані
vi: Chưa tùy chỉnh
zh_hans: 未自定义
zh_hant: 未自訂
zh_hk: 未自訂

source: Not Installed
ar: غير مُثبَّت
cs: Nenainstalováno
da: Ikke installeret
de: Nicht installiert
el: Δεν έχει εγκατασταθεί
es: No instalado
fi: Ei asennettu
fr: Non installé
hi: इंस्टॉल नहीं है
hu: Nincs telepítve
id: Belum Terinstal
it: Non installato
ja: 未インストール
ko: 설치되지 않음
ms: Tidak Dipasang
nb: Ikke installert
nl: Niet geïnstalleerd
pl: Nie zainstalowano
pt: Não instalado
ro: Neinstalat
ru: Не установлено
sv: Inte installerad
th: ยังไม่ได้ติดตั้ง
tr: Yüklü Değil
uk: Не встановлено
vi: Chưa cài đặt
zh_hans: 未安装
zh_hant: 未安裝
zh_hk: 未安裝

source: Not scheduled
ar: غير مجدول
cs: Neplánováno
da: Ikke planlagt
de: Nicht geplant
el: Δεν έχει προγραμματιστεί
es: No programado
fi: Ei aikataulutettu
fr: Non planifié
hi: निर्धारित नहीं
hu: Nincs ütemezve
id: Tidak dijadwalkan
it: Non programmato
ja: 未スケジュール
ko: 예약되지 않음
ms: Tidak dijadualkan
nb: Ikke planlagt
nl: Niet gepland
pl: Nie zaplanowano
pt: Não agendado
ro: Neprogramat
ru: Не запланировано
sv: Inte schemalagt
th: ไม่ได้กำหนดเวลา
tr: Planlanmadı
uk: Не заплановано
vi: Chưa lên lịch
zh_hans: 未计划
zh_hant: 未排程
zh_hk: 未排程

source: Open IconChanger
ar: افتح IconChanger
cs: Otevřít IconChanger
da: Åbn IconChanger
de: IconChanger öffnen
el: Άνοιγμα IconChanger
es: Abrir IconChanger
fi: Avaa IconChanger
fr: Ouvrir IconChanger
hi: IconChanger खोलें
hu: IconChanger megnyitása
id: Buka IconChanger
it: Apri IconChanger
ja: IconChangerを開く
ko: IconChanger 열기
ms: Buka IconChanger
nb: Åpne IconChanger
nl: IconChanger openen
pl: Otwórz IconChanger
pt: Abrir IconChanger
ro: Deschide IconChanger
ru: Открыть IconChanger
sv: Öppna IconChanger
th: เปิด IconChanger
tr: IconChanger'ı Aç
uk: Відкрити IconChanger
vi: Mở IconChanger
zh_hans: 打开 IconChanger
zh_hant: 打開 IconChanger
zh_hk: 開啟 IconChanger

source: Open Main Window
ar: افتح النافذة الرئيسية
cs: Otevřít hlavní okno
da: Åbn hovedvindue
de: Hauptfenster öffnen
el: Άνοιγμα κύριου παραθύρου
es: Abrir ventana principal
fi: Avaa pääikkuna
fr: Ouvrir la fenêtre principale
hi: मुख्य विंडो खोलें
hu: Főablak megnyitása
id: Buka Jendela Utama
it: Apri finestra principale
ja: メインウィンドウを開く
ko: 메인 윈도우 열기
ms: Buka Tetingkap Utama
nb: Åpne hovedvindu
nl: Hoofdvenster openen
pl: Otwórz okno główne
pt: Abrir janela principal
ro: Deschide fereastra principală
ru: Открыть главное окно
sv: Öppna huvudfönstret
th: เปิดหน้าต่างหลัก
tr: Ana Pencereyi Aç
uk: Відкрити головне вікно
vi: Mở cửa sổ chính
zh_hans: 打开主窗口
zh_hant: 開啟主視窗
zh_hk: 開啟主視窗

source: Path
ar: المسار
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
es: Ruta
fi: Polku
fr: Chemin
hi: पथ
hu: Útvonal
id: Jalur
it: Percorso
ja: パス
ko: 경로
ms: Laluan
nb: Bane
nl: Pad
pl: Ścieżka
pt: Caminho
ro: Cale
ru: Путь
sv: Sökväg
th: เส้นทาง
tr: Yol
uk: Шлях
vi: Đường dẫn
zh_hans: 路径
zh_hant: 路徑
zh_hk: 路徑
